var configData = {
  // 祝福标题，内容最好 7 条。默认没有
  title: [
    "G",
    "o",
    "d",
    ".",
    "G",
    "a",
    "o"
  ],

  // 生日祝福的内容，内容条数任意。每句话尽量不要超过 15 个字，不然展示效果可能不太好。
  contents: [
    "送给小丽",
    "祝小丽生日快乐",
    "天天开心",
    "自己和家人的身体时刻保持健康",
    "能一直拥有一个好心态",
    "未来的路顺顺利利，平平安安",
    "愿你所愿皆成真",
    "愿你心中烦扰随风散",
    "愿你走的路平平坦坦",
    "愿你，一直好好的",
    "注意休息，晚安"
  ],

  // 按钮描述，默认英文。可以修改成自己喜欢的。
  btn_text: {
    turn_on: "开始",
    play: "音乐",
    bannar_coming: "好像少点东西",
    balloons_flying: "气球？",
    cake_fadein: "蛋糕？",
    light_candle: "蜡烛？",
    wish_message: "生日快乐",
    story: "A MESSAGE FOR YOU",
  }

}
